/* audience alert
   Save schedule audience */
"Аудитория" = "Аудитория";

/* task alert */
"Введите задание" = "Введите задание";

/* name alert */
"Введите имя" = "Введите имя";

/* Changes saved
   name alert */
"Введите название" = "Введите название";

/* name alert */
"Введите название предмета" = "Введите название предмета";

/* audience alert */
"Введите номер аудитории" = "Введите номер аудитории";

/* building alert */
"Введите номер корпуса" = "Введите номер корпуса";

/* mail alert */
"Введите почту" = "Введите почту";

/* phone alert */
"Введите телефон" = "Введите телефон";

/* type alert */
"Введите тип предмета" = "Введите тип предмета";

/* Save schedule name */
"Время" = "Время";

/* choose alert */
"Выбрать" = "Выбрать";

/* galery alert */
"Галерея" = "Галерея";

/* Save schedule name
   Save task date */
"Дата" = "Дата";

/* type contact alert */
"Друг" = "Друг";

/* type contact alert */
"Друзья" = "Друзья";

/* Save task description
   task alert */
"Задание" = "Задание";

/* Changes saved */
"Изменения сохранены" = "Изменения сохранены";

/* name alert
   Save contact name */
"Имя" = "Имя";

/* camera alert */
"Камера" = "Камера";

/* building alert
   Save schedule building */
"Корпус" = "Корпус";

/* name alert
   Save schedule name
   Save task name */
"Название" = "Название";

/* open calendar */
"Открыть календарь" = "Открыть календарь";

/* cancel alert */
"Отмена" = "Отмена";

/* mail alert
   Save contact mail */
"Почта" = "Почта";

/* type contact alert */
"Преподаватели" = "Преподаватели";

/* type contact alert */
"Преподаватель" = "Преподаватель";

/* editing title */
"Редактирование" = "Редактирование";

/* hide calendar */
"Скрыть календарь" = "Скрыть календарь";

/* phone alert
   Save contact phone */
"Телефон" = "Телефон";

/* Save schedule type */
"Тип" = "Тип";

/* Save type contact */
"Тип контакта" = "Тип контакта";

/* type alert */
"Тип предмета" = "Тип предмета";

/* Save schedule name teacher */
"ФИО" = "ФИО";

